[dlc4_sal_blake_live_1 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Greetings, consumer.",Time=0)

[dlc4_sal_blake_live_10 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's think outside the box.",Time=0)

[dlc4_sal_blake_live_11 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good luck. Hyperion cares about your safety.",Time=0)

[dlc4_sal_blake_live_12 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Better get going.",Time=0)

[dlc4_sal_blake_live_13a SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Time is money!",Time=0)

[dlc4_sal_blake_live_14 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You're not getting paid by the hour. Get a move on!",Time=0)

[dlc4_sal_blake_live_15 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your mission will be completed in the order it was received.",Time=0)

[dlc4_sal_blake_live_16 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Break's over. Get back to work.",Time=0)

[dlc4_sal_blake_live_17 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This covert operation isn't going to implement itself. Get going!",Time=0)

[dlc4_sal_blake_live_18 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Carry on.",Time=0)

[dlc4_sal_blake_live_19 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You are dismissed.",Time=0)

[dlc4_sal_blake_live_2 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You survived! Good for you!",Time=0)

[dlc4_sal_blake_live_20 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't you have some robots to dismantle?",Time=0)

[dlc4_sal_blake_live_3 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How can we help you this fine day?",Time=0)

[dlc4_sal_blake_live_4 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Over here!",Time=0)

[dlc4_sal_blake_live_5 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Exciting opportunities await!",Time=0)

[dlc4_sal_blake_live_6 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Welcome back.",Time=0)

[dlc4_sal_blake_live_7 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Your opinion is important to us.",Time=0)

[dlc4_sal_blake_live_8 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why, WHY did I decide to wear wool in the desert?",Time=0)

[dlc4_sal_blake_live_9 SoundNodeWave]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ready to take it to the next level?",Time=0)

